<?php
		Yii::app()->clientScript->registerMetaTag(Yii::app()->config->get('META_K_PAGE_ABOUT'), 'keywords');
		Yii::app()->clientScript->registerMetaTag(Yii::app()->config->get('META_D_PAGE_ABOUT'), 'description');
		$this->pageTitle = 'Privacy Policy of BetonFootball';
?>
<div class="site-width">
	<div class="title">
		<span class="bold">ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</span>
		<span> BETONFOOTBALL</span>
	</div>
	<h3>Введение</h3>
	<p class="grey_text">
		BetonFootball заботится о конфиденциальности любой личной информации, которую наши

клиенты предоставляют нам. Личной информацией является любая информация о вас, она

может включать вашу фамилию и адрес, дату рождения, данные платежной карты, данные о

транзакциях, а также любая другая информация, которую вы пожелаете представить.

BetonFootball делает все, чтобы гарантировать, что в своей деловой практике, которая

включает также использование вашей Личной информации, будут соблюдаться положения

о конфиденциальности, действующие в странах, где мы работаем. В соответствии с этой

политикой (далее ‘Политика Конфиденциальности’), BetonFootball желает не только

разъяснить вам ваши права конфиденциальности, но также пояснить, как именно мы

намерены защищать эти права.
	</p>
	<h3>Как Ваша личная информация поступает на наш сайт?</h3>
	<p class="grey_text">
		Когда вы сообщаете свое имя и адрес электронной почты, при регистрации на сайте, чтобы

получить информацию о наших продуктах и услугах. Мы не храним пароли от Ваших

аккаунтах на сайте, они зашифрованы и защищены. Для Вашей безопасности мы советуем

сменять пароль не реже 4 раз в год. Все персональные данные, которые вводятся

пользователями для совершения покупки не хранятся на нашем сайте. Мы сотрудничаем с

единым процессинговым центром по приему платежей «Деньги Онлайн».
	</p>
	<h3>Как будет использована Ваша личная информация?</h3>
	<p class="grey_text">
		BetonFootball будет вести обработку вашей Личной информации в целях

администрирования вашего личного кабинета и пользования нашим веб сайтом,

осуществления мониторинга использования веб сайта и качества предоставляемых услуг, а

также информирования вас время от времени о доступных новых услугах и предложениях.

Если вы не хотите получать в будущем маркетинговую или другую промо рассылку от

BetonFootball, проинформируйте нас о вашем решении. Вы всегда можете отписаться от

рассылки, пройдя по ссылке в полученном вами письме. Если вам не удалось

самостоятельно отписаться от рассылки, то наши контактные данные представлены на

странице ‘Контакты’. Как только BetonFootball получит ваш запрос, мы удалим Вас из

списка рассылки.<br/><br/>
		BetonFootball будет также сохранять такую информацию и может производить ее анализ,

для расследования каких­либо совершенных или подозреваемых преступных действий или,

в связи с любым мероприятием на нашем вебсайте, любой угрозы чистоте данного

мероприятия и (или) нарушения правил проведения этого мероприятия, установленных

соответствующими административными органами (включая спортивные). Все права

относительно способа учета в системе BetonFootball вашей Личной информации (включая

авторские права и права на базы данных) являются, и будут являться собственностью

BetonFootball.


	</p>
	
	<h3>Кому и когда будет разглашена Личная Информация?</h3>
	<p class="grey_text">
		Ваша Личная информация может, в вышеописанных целях передаваться третьим лицам для

обработки такой Личной информации по нашему поручению, такая обработка будет

производиться на основании договоров, составленных по форме, которая предусмотрена

законодательством.<br/><br/>Если это предусмотрено законодательством, ваша Личная информация может разглашаться

также уполномоченному государственному, регулирующему, спортивному или

правоохранительному органу. Кроме того, ваша Личная информация может быть

разглашена любому регулирующему или спортивному органу в связи с мерами по

сохранению чистоты спорта или обеспечению сохранения правил вида спорта или игры, и

(или) в связи с профилактикой или раскрытием преступлений, либо в случаях, когда

имеются обоснованные причины предполагать, что вы можете быть вовлечены в нарушение

таковых правил или законов, или иным способом представляете угрозу для чистоты

соответствующего вида спорта или игры. Указанные органы могут использовать вашу

Личную информацию для расследования и принятия мер по любому из таких нарушений

согласно собственным нормативным документами.<br/><br/>В связи с вышеуказанными целями или на основании законодательства, от BetonFootball

может потребоваться сообщить информацию органам, расположенных в странах за

пределами России, Великобритании и стран евросоюза, в каждом случае, с соблюдением

надлежащих технических и организационных мер безопасности. Выражая согласие с этой

политикой, путем пользования сайтом BetonFootball или в иной форме, вы согласны с тем,

что BetonFootball может сохранять и использовать данные, накопленные за прошлые

периоды, в отношении вас для целей, сформулированных в настоящей политике.


	</p>
	<h3>Согласие</h3>
	<p class="grey_text">
		Предоставляя Личную информацию и регистрируясь на нашем веб сайте, а также вводя

свою учетную запись при его посещении, вы прямо выражаете свое согласие на обработку и

передачу вашей Личной информации для целей и методами, которые изложены в данном

документе, или в иной форме в соответствии с Условиями и положениями. Если вы желаете

в какой­либо форме обусловить, изменить, уточнить или ограничить данное вами согласие,

просим известить нас. Наши данные для контакта приведены на страницах раздела

«Контакты» нашего веб сайта.
	</p>
	<h3>Общая информация</h3>
	<p class="grey_text">
		BetonFootball сохраняет за собой право изменить Политику Конфиденциальности, включая

цель использования Ваших личных данных. В случае, если BetonFootball сочтет

необходимым внести такие изменения, Политика Конфиденциальности будет обновлена и

загружена на сайт. Ваше дальнейшее использование сайта, подразумевает принятие данных

изменений.

Для получения более подробных сведений, копии вашей Личной информации и для

получения ответов на любые другие запросы относительно нашей Политики

Конфиденциальности, пожалуйста, свяжитесь с нами.

	</p>
</div>
