<?php
		Yii::app()->clientScript->registerMetaTag(Yii::app()->config->get('META_K_PAGE_ABOUT'), 'keywords');
		Yii::app()->clientScript->registerMetaTag(Yii::app()->config->get('META_D_PAGE_ABOUT'), 'description');
		$this->pageTitle = 'Refund Policy';
?>
<div class="site-width">
	<div class="title">
		<span class="bold">Порядок возврата</span>
		<span> средств</span>
	</div>
	<p>
		Команда BetonFootball уже давно зарекомендовала себя, как профессиональный коллектив

порядочных людей, выполняющих свою работу добросовестно и не прибегая к каким-либо формам 

обмана. Каждый аналитик тратит свое время на написание превью к каждому матчу и это время 

стоит денег. В этой связи, политика BetonFootball по отношению к возврату денежных средств 

пользователю включает в себя следующие особенности:
	</p>
	<ul class="numbered_list">
		<li>
			<div>1</div>
			При покупке одного отдельного совета деньги не возвращаются пользователю ни при каких

обстоятельствах. Если прогноз на игру был неверный, то пользователь имеет право один раз получить 

на свой выбор любой прогноз на сайте, написав запрос с помощью формы обратной связи или 

электронной почты.
		</li>
		<li>
			<div>2</div>
			При покупке подписки на любой временной срок деньги возврату не подлежат. В некоторых

случаях пользователям с подпиской на 3 месяца или весь сезон (9 месяцев) может быть возвращена 

часть средств за не наступившие месяцы, но это решается администрацией сервиса сугубо 

индивидуально и только по письменному запросу пользователя руководителю проекта. Сервис 

оставляет за собой право не возвращать средства пользователям, оформившим подписку на любой 

временной срок.
		</li>
	</ul>
</div>
