<?php
		Yii::app()->clientScript->registerMetaTag(Yii::app()->config->get('META_K_PAGE_TERMS'), 'keywords');
		Yii::app()->clientScript->registerMetaTag(Yii::app()->config->get('META_D_PAGE_TERMS'), 'description');
		$this->pageTitle = 'TERMS & CONDITIONS';
?>
<div class="site-width">
<p>
	<strong>ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ (ПУБЛИЧНАЯ ОФЕРТА)
	</strong>
</p>
<p>
	1. ПРЕДМЕТ НАСТОЯЩЕГО СОГЛАШЕНИЯ
</p>
<p>
	1.1 Настоящее Соглашение заключают спортивно-аналитический сервис 

www.betonfootball.eu (далее в тексте — "Сервис") и подписчик Сервиса 

(далее — "Подписчик"). Предметом соглашения является предоставление 

Подписчику Сервисом платных услуг: прогнозов на спортивные события, а также 

рекомендаций по ставкам в букмекерских конторах.
</p>
<p>
	1.2 Согласие Подписчика с условиями данного Соглашения происходит 

автоматически при регистрации Подписчика на Сайте Сервиса.
</p>
<p>
	2. ОБЯЗАННОСТИ И ПРАВА СЕРВИСА
</p>
<p>
	2.1 Сервис обязан предоставить прогнозы Подписчику не позднее, чем за 15 минут 

до прогнозируемых спортивных событий.
</p>
<p>
	2.2 Сервис обязан не превышать максимально допустимый размер ставки на одно 

событие, т.е. от 1-го до 10-ти пунктов.
</p>
<p>
	2.3 С целью получения Подписчиком возможности при долгосрочной игре 

иметь финансовую прибыль Сервис обязан предоставить Подписчику четкие 

рекомендации — прогнозы на спортивные события.
</p>
<p>
	2.4 Публикация прогнозов на сайте и рассылка по электронной почте Подписчиков

с задержкой до получаса — признанное Подписчиком право Сервиса.
</p>
<p>
	2.5 По не зависящим от Сервиса причинам (сбой в сети или в системе, несчастный 

случай, болезнь владельца сервиса) Сервис оставляет за собой право прервать 

оказание услуг на неопределенное время, при этом Сервис незамедлительно (по 

возможности) обязан сообщить Подписчику причину перерыва в работе.
</p>
<p>
	2.6 Сервис не может нести ответственность за работоспособность e-mail, 

указанного Подписчиком, за несвоевременное получение Подписчиком 

рассылки, за какие бы то ни было изменения, произошедшие в линиях 

букмекеров после выхода рассылки и публикации прогнозов на сайте, а также 

за другие обстоятельства, позволяющие помешать Подписчику воспользоваться 

полученными прогнозами.
</p>
<p>
	2.7 Сервис не дает гарантий на какую бы то ни было степень проходимости

прогнозов. Сервис лишь отражает уверенность в выбранном том или ином исходе 

события по 10-ти бальной шкале.
</p>
<p>
	2.8 Ни при каких обстоятельствах Сервис не возвращает средства, затраченные 

Подписчиком на покупку подписки или отдельного прогноза.
</p>
<p>
	2.9 Сервис по собственным соображениям и без их объяснения может отказать 

потенциальному покупателю прогнозов в покупке.
</p>
<p>
	2.10 За нарушение Подписчиком условий настоящего Соглашения Сервис имеет

право на прекращение предоставления услуг Подписчику. Средства Подписчика 

(предоплаченные и неиспользованные) при этом возврату не подлежат.
</p>
<p>
	2.11 В любое время и без каких-либо уведомлений Сервис имеет право изменять 

условия настоящего Соглашение путем публикации нового текста Соглашения на 

этой странице, заблаговременно сообщив об этом Подписчикам.
</p>
<p>
	3. ОБЯЗАННОСТИ И ПРАВА ПОДПИСЧИКА
<p>
	3.1. Ответственность за риск несет лицо, принимающее решение сделать ту или 

иную ставку. Подписчик обязан это понимать и принимать.
</p>
<p>
	3.2 Подписчик понимает, что за предлагаемую информацию Сервис

ответственности не несет и что информация, представленная на Сервисе, несет 

рекомендательный характер, являясь мнением (прогнозом) типстеров на некие 

события в мире спорта (футбольные матчи различных чемпионатов и турниров), 

что не дает Подписчику никаких гарантий, а тем более 100%-ой гарантии 

выигрыша.
<p>
	3.3 Услуги Сервиса Подписчик обязан оплатить на условиях 100% предоплаты,

принимая во внимание цену, действующую на момент оплаты.
</p>
<p>
	3.4 Подписчик не имеет права распространять (в т.ч. в СМИ) информацию,

порочащую честное имя Сервиса, без доказательств, признанных таковыми в суде.
</p>
<p>
	3.5 До завершения прогнозируемых матчей Подписчик не имеет права продавать

прогнозы платной рассылки, которую получает от Сервиса, равно как и 

распространять эти прогнозы в каком бы то ни было виде бесплатно.
</p>
<p>
	3.6 Подписчик не имеет права совершать какие­либо мошеннические действия,

направленные против Сервиса и других Подписчиков. При пользовании

Сервисом Подписчик обязан соблюдать  международное законодательство.
</p>
<p>
	3.6 Подписчик не имеет права совершать какие-либо мошеннические действия, 

направленные против Сервиса и других Подписчиков. При пользовании Сервисом 

Подписчик обязан соблюдать международное законодательство.
</p>
<p>
		3.7 Подписчик обязуется самостоятельно узнавать на сайте о возможных 

изменениях настоящего Договора, условиях обслуживания Клиентов, сведениях о 

изменении стоимости подписки или каждого прогноза по отдельности.
</p>
<p>
	4. ПОРЯДОК РАСЧЕТОВ И СТОИМОСТЬ УСЛУГ
</p>
<p>
	4.1. Стоимость подписки на спортивные прогнозы определяется в соответствии 

с тарифами, утверждаемыми Компанией и расположенными на Сайте 

www.betonfootball.eu/subscription, либо указываются напротив каждого активного 

прогноза. Цены приводятся в евро.
<p>
	4.2. Компания вправе изменять стоимость подписки на спортивные прогнозы и 

создавать новые тарифы в одностороннем порядке.
</p>
<p>
	4.3. Новые тарифы вступают в силу в момент их публикации на Сайте Компании.
</p>
<p>
	4.4. За правильность платежей, производимых Клиентом, несет ответственность 

только он.
</p>
<p>
	4.5. В случае отказа Клиента от предоставления прогнозов на спортивные события, 

а также рекомендаций по ставкам в букмекерских конторах, денежные средства, 

уплаченные им за подписку, не возвращаются.
</p>
<p>
	4.6. План подписки в разных валютах:
</p>
<table width="100%">
    <tr>
        <td><span lang="en-us" style="font-weight: bold;">Наименование

подписки</span></td>
        <td><span lang="en-us" style="font-weight: bold;">Евро </span></td>
        <td><span style="font-weight: bold;">Доллары США</span></td>
        <td><span style="font-weight: bold;">Рубли РФ</span></td>
    </tr>
    <tr>
        <td><span>1 совет</span></td>
        <td><span lang="en-us">3-10*</span></td>
        <td><span lang="en-us">4-14</span></td>
        <td><span>150-500</span></td>
    </tr>
    <tr>
        <td><span>1 неделя</span></td>
        <td><span lang="en-us">20</span></td>
        <td>28</td>
        <td>1000</td>
    </tr>
    <tr>
        <td><span lang="en-us">1 месяц</span></td>
        <td>50</td>
        <td>69</td>
        <td>2500</td>
    </tr>
    <tr>
        <td><span lang="en-us">3 месяца</span></td>
        <td>120</td>
        <td>165</td>
        <td>6000</td>
    </tr>
    <tr>
        <td><span lang="en-us">9 месяцев</span></td>
        <td>350</td>
        <td>480</td>
        <td>17500</td>
    </tr>
</table>
<p>
	*Стоимость 1 совета равна уверенности аналитика в исходе его прогноза. По 

шкале от 3-ёх до 10-ти.
</p>
<p>
	5. АВТОРСКИЕ ПРАВА
</p>
<p>
5.1. Вся текстовая информация и графические изображения, размещенные на Сайте 

являются собственностью Сервиса и (или) его Партнеров. Любое использование 

материалов на сторонних интернет-ресурсах должно происходить с ссылкой на 

Сайт Сервиса.
</p>
<p>
6. СРОК ДЕЙСТВИЯ ДОГОВОРА
</p>
<p>
6.1. Настоящее Соглашение вступает в силу с момента регистрации Пользователя 

на Сайте Сервиса и действует до полного исполнения Сторонами своих 

обязательств.
</p>
<p>
7. РЕКВИЗИТЫ ПРОДАВЦА
</p>
<p>
Общество с ограниченной ответственностью «Ставки на футбол»
<br />
Юридический адрес: г. Москва, Филевская Б., д. 16/18, корпус 1
<br />
Фактический адрес: г. Москва, 2-ой Донской проезд д.10с2, офис 313.
<br />
ИНН/КПП 7726719535/772601001 ОГРН 1067746640191
<br />
E-mail: info@betonfootball.eu, Тел.: +7(499)703-1-678, +7(926)878-5-678
</p>
</div>