<?php return array(
	"Invalid response format." => "Неверный формат ответа",
	"Invalid response http code: {code}." => "Неверный формаn кода: {code}",
	"Unable to complete the authentication because the required data was not received." => "Не удается завершить проверку подлинности, так как необходимые данные не были получены",
	"Unable to complete the request because the user was not authenticated." => "Невозможно выполнить запрос, так как пользователь не прошел проверку подлинности",
	"Undefined service name: {service}." => "Не определено имя службы: {service}",
	"Вернуться на сайт..." => "Вернуться на сайт",
	"Нажмите сюда, что бы вернуться на сайт..." => "Нажмите сюда, чтобы вернуться на сайт",
	"Не удается завершить проверку подлинности, так как необходимые данные не были получены." => "Не удается завершить проверку подлинности, так как необходимые данные не были получены",
	"Неверный ответ кода http: {code}." => "Неверный ответ кода http: {code}",
	"Неверный формат ответа." => "Неверный формат ответа",
	"Неизвестная ошибка" => "Неизвестная ошибка",
	"Неизвестный сервис: {service}." => "Неизвестный сервис: {service}",
);