<?php return array(
	"OAuth версия {v} не поддерживается" => "OAuth версия {v} не поддерживается",
	"Истекло время, ваше {ts}, наше {n}" => "Истекло время, ваше {ts}, наше {n}",
	"Массивы не поддерживаются в заголовках" => "Массивы не поддерживаются в заголовках",
	"Метод подписи {method} не поддерживается, попробуйте одно из следующих значений: {methods}" => "Метод подписи {method} не поддерживается, попробуйте одно из следующих значений: {methods}",
	"Неверная подпись" => "Неверная подпись",
	"Неверный {tt} ключ: {tf}" => "Неверный {tt} ключ: {tf}",
	"Неверный потребитель" => "Неверный потребитель",
	"Невозможно выполнить запрос, так как пользователь не прошел проверку." => "Невозможно выполнить запрос, так как пользователь не прошел проверку",
	"Неправильный ключ потребителя" => "Неправильный ключ потребителя",
	"Одноразовый ключ уже использован: {non}" => "Одноразовый ключ уже использован: {non}",
);